/* No comment provided by engineer. */
"WhatsNew_Dashboard_Description" = "CleanMyMac 3 はプロセッサとメモリの使用状況、バッテリーの充電サイクルを最新状態に保ち、ラグタイム軽減のためにRAMを解放することもあります。";

/* No comment provided by engineer. */
"WhatsNew_Dashboard_Title" = "ダッシュボード";

/* No comment provided by engineer. */
"WhatsNew_Finish_Description" = "新機能の概要をご紹介しました。でもそれだけではありません。まだ多くの機能を発見してください！";

/* No comment provided by engineer. */
"WhatsNew_Finish_Title" = "さぁ始めましょう！";

/* No comment provided by engineer. */
"WhatsNew_Health_Description" = "ハードウェアおよびソフトウェアに問題が起きると、健康状態に関する通知が送信されますので、その場ですぐに何が起きたかを把握し、修復できます。";

/* No comment provided by engineer. */
"WhatsNew_Health_Title" = "健康状態の通知";

/* No comment provided by engineer. */
"WhatsNew_iTunesJunk_Description" = "古いデバイスのバックアップ、古いソフトウェアアップデート、破損したダウンロード項目、などを一掃してハードドライブに空き領域を確保します。";

/* No comment provided by engineer. */
"WhatsNew_iTunesJunk_Title" = "iTunes ジャンク";

/* No comment provided by engineer. */
"WhatsNew_MailAttachments_Description" = "PDF ファイルから署名まで、何GBものメールアプリケーションの奥深く隠れている添付ファイルとダウンロードをクリーンアップします。";

/* No comment provided by engineer. */
"WhatsNew_MailAttachments_Title" = "メールの添付ファイル";

/* No comment provided by engineer. */
"WhatsNew_Maintenance_Description" = "ディスクのアクセス権、Spotlightのインデックスの再作成、メールの検索機能のスピードアップ、などを修復することで Mac をメンテナンスします。";

/* No comment provided by engineer. */
"WhatsNew_Maintenance_Title" = "メンテナンス";

/* No comment provided by engineer. */
"WhatsNew_Privacy_Description" = "ブラウズ、Skype と Messages のチャット、ダウンロード、最近開いたファイルなど、Macのオンラインとオフラインアクティビティをクリーンアップします。";

/* No comment provided by engineer. */
"WhatsNew_Privacy_Title" = "プライバシー";

/* No comment provided by engineer. */
"WhatsNew_Welcome_Description" = "新しい CleanMyMac 3 はさらに多くのジャンクを削除し、Mac をベストの状態に保ちます。ぜひお試しください！";

/* No comment provided by engineer. */
"WhatsNew_Welcome_Title" = "新機能";

"Done" = "完了";

"Next" = "次へ";
